{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 3580, "word_counts": "{\"button[contains(@class,\": 623, \"'sc-hknohe')\": 34, \"and\": 8065, \"contains(@class,\": 7932, \"'bpgehf')]\": 34, \"//*[@id='close-pc-btn-handler']\": 5, \"button[5]\": 2, \"//label[contains(text(),\": 249, \"'resize\": 58, \"main\": 58, \"navigation')]//button\": 55, \"/body/main/section[7]/div/section/div[2]/div/div/div/div/button\": 1, \"//*[@id='zip-code-id-btn']\": 1, \"'amazing\": 118, \"views')]//button\": 68, \"/body/div[5]/div/div[1]/button\": 1, \"//*[@id='auth-flow-modal-close-btn']\": 6, \"/body/div/div[1]/div/div/div[5]/div[2]/div[2]/div/div[2]/div/div[1]/button\": 1, \"'button-small')\": 17, \"'px-[var(--rem6)]')\": 13, \"'button-secondary')\": 15, \"'icon')\": 24, \"'items-center')\": 53, \"'justify-center')\": 49, \"'button')\": 49, \"'inline-flex')]\": 49, \"button[2]\": 46, \"input[@type='radio']\": 60, \"input[@name='categoryscroller'\": 47, \"@type='radio']\": 57, \"//*[@id='clear-filters-handler']\": 5, \"button[contains(text(),\": 354, \"'add\": 58, \"to\": 60, \"cart')]\": 38, \"/body/div[4]/div[2]/div/div[2]/section/div[1]/button\": 1, \"'where\": 23, \"to?')]//input\": 11, \"'a83ed08757')\": 49, \"'c21c56c305')\": 34, \"'bd3a1c7108')\": 28, \"'d691166b09')\": 28, \"'ab98298258')\": 29, \"'fe94449254')\": 28, \"'f7e840d934')\": 9, \"'a27b97ef1e')\": 5, \"'ea1fad350f')\": 5, \"'f8a72bc8dd')]\": 5, \"views')]//input\": 50, \"input[@type='checkbox']\": 30, \"'inr')]\": 1, \"'f38b6daa18')\": 5, \"'f671049264')\": 5, \"'fd3248769f')]\": 4, \"button[@type='button']\": 305, \"'it\": 2, \"certificatio')]\": 1, \"button[1]\": 44, \"button[@type='submit']\": 27, \"//*[@id='addtocartbuttonortextidfor89955747'\": 1, \"'sc-ddc722c0-0')\": 88, \"'sc-f1230b39-0')\": 73, \"'fxuasx')\": 73, \"'jtkdbk')]\": 73, \"input[2]\": 9, \"button[40]\": 1, \"input[@name='_trksid'\": 1, \"@type='hidden']\": 29, \"'font-sans')\": 31, \"'text-xs')\": 31, \"'link')\": 31, \"'block')\": 30, \"'py-[5px]')\": 30, \"'px-2')\": 30, \"'w-full')\": 30, \"'hover:cursor-pointer')\": 32, \"'hover:bg-color-action')\": 30, \"'hover:text-color-text-on-dark')\": 30, \"'focus:bg-color-action')\": 30, \"'focus:text-color-text-on-dark')\": 30, \"'language-selector__link--selected')]\": 1, \"'\\u067e\\u0646\\u062c\\u0627\\u0628\\u06ccpunjabi\": 1, \"(')]\": 2, \"/body/div[4]/div/div/main/div/div[3]/div/div/section/div[2]/div/div[1]/button[1]\": 1, \"/body/div[1]/div/footer/div[4]/div/div[3]/button\": 1, \"/body/div[2]/div/header/div/div/div[2]/div/div/div/div/div/div[2]/div/div[1]/div/div/div/nav/div/div/div[1]/div/div/div[2]/ul/li[10]/button\": 1, \"//*[@id='switch--53'\": 1, \"'multiline-input-pill_input__ifalg')\": 11, \"'ud-sr-only')]\": 11, \"/body/div[1]/div[1]/div/div[1]/div[1]/header/div/section/div/div/div[2]/a[4]/button\": 1, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[7]/button\": 1, \"'cds-164')\": 19, \"'cds-button-disableelevation')\": 6, \"'cds-button-primary')\": 6, \"'css-ra3hwj')]\": 5, \"'language-selector__link')\": 29, \"'\": 29, \"font-regular')]\": 29, \"/body/div[2]/div/main/div[2]/div/div/div/section[3]/div[2]/button\": 1, \"'2')]\": 4, \"/body/div[2]/div/main/div/div[4]/div/div/div[1]/ul/li[2]/button\": 1, \"'pressable_styles__a6ynkg0')\": 11, \"'accordion-heading_buttonstyles__199uojx1')]\": 9, \"'sc-4596e520-3')\": 1, \"'earqyd')]\": 1, \"'svenskaswedish')]\": 1, \"//*[@id='select-all-vendor-groups-handler']\": 5, \"'zpqhx3kvsjisr1qic4kf')]\": 91, \"/body/div/div[1]/div/div/div[5]/div[2]/div[2]/div/div[16]/div/div[1]/button\": 1, \"//*[@id='gl']\": 1, \"'ffgcxut')\": 3, \"'atm_1s_glywfm')\": 39, \"'atm_26_1j28jx2')\": 22, \"'atm_7l_1kw7nm4')\": 6, \"'atm_9j_tlke0l')\": 60, \"'atm_bx_1kw7nm4')\": 8, \"'atm_c8_1kw7nm4')\": 7, \"'atm_cs_1kw7nm4')\": 7, \"'atm_g3_1kw7nm4')\": 6, \"'atm_ks_ewfl5b')\": 5, \"'atm_l8_idpfg4')\": 93, \"'atm_r3_1kw7nm4')\": 8, \"'atm_rd_glywfm')\": 25, \"'atm_vb_1wugsn5')\": 5, \"'atm_kd_glywfm')\": 71, \"'atm_h_1h6ojuz')\": 56, \"'atm_3f_okh77k')\": 3, \"'atm_5j_1y44olf')\": 3, \"'atm_9s_1txwivl')\": 6, \"'atm_am_1pywi5l')\": 3, \"'atm_e2_fyhuej')\": 3, \"'atm_gi_1n1ank9')\": 3, \"'atm_jb_idpfg4')\": 3, \"'atm_mk_h2mmj6')\": 39, \"'atm_wq_kb7nvz')\": 5, \"'atm_3f_glywfm_jo46a5')\": 54, \"'atm_l8_idpfg4_jo46a5')\": 54, \"'atm_gi_idpfg4_jo46a5')\": 54, \"'atm_3f_glywfm_1icshfk')\": 54, \"'atm_kd_glywfm_19774hq')\": 54, \"'atm_lk_ftgil2_n9iw0w')\": 3, \"'atm_6a_1kw7nm4_n9iw0w')\": 3, \"'atm_43_1kw7nm4_n9iw0w')\": 3, \"'atm_6c_1kw7nm4_1eiowux')\": 3, \"'atm_45_1kw7nm4_1eiowux')\": 3, \"'atm_70_lgq2mu_1w3cfyq')\": 4, \"'atm_70_lgq2mu_pfnrn2_1oszvuo')\": 4, \"'dir')\": 132, \"'dir-ltr')]\": 132, \"/body/ytd-app/div[1]/div[2]/ytd-masthead/div[4]/div[2]/yt-searchbox/div[1]/form/input\": 1, \"//*[@id='zh-cn'\": 1, \"'cds-178')\": 13, \"'cds-180')\": 13, \"'css-1w5jpmp')]\": 11, \"//*[@id='addtocartbuttonortextidfor91561760'\": 1, \"button[@name='refinement_paths[]']\": 1, \"//*[@id='pa-pk']\": 1, \"input[1]\": 9, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[8]\": 1, \"/body/div[1]/div[1]/div/div[2]/div[1]/main/div/div[2]/div/div[2]/div/div[1]/div/div/div/div/div/div/div/button[1]\": 1, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[10]\": 1, \"/body/div[2]/div/main/div/div[8]/div/div/div[1]/ul/li[2]/button\": 1, \"//*[@id='tabs--48-tab-3']\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[5]/div/div/div/div/div/div/div[2]/div/ul/li[18]/div/div/div/div[2]/div/button\": 1, \"/body/div[2]/div/main/div/div[6]/div/div/div[1]/ul/li[2]/button\": 1, \"/body/div[4]/div[2]/div/div[2]/div[2]/div[2]/div[5]/div[2]/button\": 1, \"//*[@id='vi']\": 1, \"'ship\": 2, \"to')]\": 1, \"//*[@id='addtocartbuttonortextidfor91981096']\": 1, \"//*[@id='globalnav-menutrigger-button']\": 1, \"/body/div[3]/div[1]/div/div/header/div/div/div[2]/div[1]/nav/ul/li/div/ul/li[2]/button\": 1, \"'sikandar\": 1, \"ka\": 2, \"muq')]\": 1, \"'w-100')\": 14, \"'button-large')\": 21, \"'px-[var(--rem14)]')\": 19, \"'button-brand')\": 14, \"'explore')]\": 2, \"'l1ovpqvx')\": 60, \"'atm_1he2i46_1k8pnbi_10saat9')\": 60, \"'atm_yxpdqi_1pv6nv4_10saat9')\": 60, \"'atm_1a0hdzc_w1h1e8_10saat9')\": 60, \"'atm_2bu6ew_929bqk_10saat9')\": 60, \"'atm_12oyo1u_73u7pn_10saat9')\": 60, \"'atm_fiaz40_1etamxe_10saat9')\": 60, \"'cz6qhuf')\": 32, \"'atm_5j_1ssbidh')\": 49, \"'atm_3f_idpfg4')\": 84, \"'atm_tl_1gw4zv3')\": 54, \"'atm_9s_116y0ak')\": 50, \"'atm_fc_1h6ojuz')\": 49, \"'atm_66_nqa18y')\": 33, \"'atm_6h_t94yts')\": 33, \"'atm_gi_idpfg4')\": 42, \"'atm_2a_1u8qnfj')\": 33, \"'atm_2d_1kn93ch')\": 32, \"'atm_4b_muzi1o')\": 32, \"'atm_7l_jt7fhx')\": 51, \"'atm_70_1dw9ftv')\": 32, \"'atm_uc_10d7vwn')\": 48, \"'atm_vy_1vi7ecw')\": 33, \"'atm_e2_1vi7ecw')\": 33, \"'atm_kd_glywfm_1w3cfyq')\": 53, \"'atm_3f_glywfm_e4a3ld')\": 54, \"'atm_l8_idpfg4_e4a3ld')\": 54, \"'atm_gi_idpfg4_e4a3ld')\": 54, \"'atm_3f_glywfm_1r4qscq')\": 54, \"'atm_kd_glywfm_6y7yyg')\": 54, \"'atm_kd_glywfm_pfnrn2_1oszvuo')\": 53, \"'atm_l8_idpfg4_1icshfk_1oszvuo')\": 54, \"'atm_gi_idpfg4_1icshfk_1oszvuo')\": 54, \"'atm_3f_glywfm_b5gff8_1oszvuo')\": 54, \"'atm_kd_glywfm_2by9w9_1oszvuo')\": 54, \"'atm_k4_1piyxwk_1o5j5ji')\": 34, \"'atm_9j_13gfvf7_1o5j5ji')\": 68, \"'atm_uc_glywfm__1rrf6b5')\": 66, \"'atm_uc_aaiy6o_1w3cfyq')\": 69, \"'atm_4b_1qnzqti_1w3cfyq')\": 32, \"'atm_26_1qwqy05_1w3cfyq')\": 32, \"'atm_7l_jt7fhx_1w3cfyq')\": 46, \"'atm_70_5ilard_1w3cfyq')\": 32, \"'atm_tr_m1zi52_1w3cfyq')\": 32, \"'atm_uc_glywfm_1w3cfyq_1rrf6b5')\": 69, \"'atm_uc_aaiy6o_pfnrn2_1oszvuo')\": 69, \"'atm_4b_1qnzqti_pfnrn2_1oszvuo')\": 32, \"'atm_26_1qwqy05_pfnrn2_1oszvuo')\": 32, \"'atm_7l_jt7fhx_pfnrn2_1oszvuo')\": 46, \"'atm_70_5ilard_pfnrn2_1oszvuo')\": 32, \"'atm_tr_m1zi52_pfnrn2_1oszvuo')\": 32, \"'atm_uc_glywfm_pfnrn2_1o31aam')\": 69, \"'atm_4b_muzi1o_1nos8r_uv4tnr')\": 32, \"'atm_2d_1qwqy05_1nos8r_uv4tnr')\": 32, \"'atm_7l_177r58q_1nos8r_uv4tnr')\": 33, \"'atm_70_12rfm42_1nos8r_uv4tnr')\": 32, \"'atm_tr_m1zi52_1nos8r_uv4tnr')\": 33, \"'atm_4b_1k0ymf0_4fughm_uv4tnr')\": 32, \"'atm_2d_1qwqy05_4fughm_uv4tnr')\": 32, \"'atm_7l_9vytuy_4fughm_uv4tnr')\": 33, \"'atm_70_glywfm_4fughm_uv4tnr')\": 32, \"'atm_tr_1h7a3po_4fughm_uv4tnr')\": 32, \"'atm_4b_muzi1o_csw3t1')\": 32, \"'atm_2d_1qwqy05_csw3t1')\": 32, \"'atm_7l_177r58q_csw3t1')\": 33, \"'atm_70_glywfm_csw3t1')\": 32, \"'atm_tr_1h7a3po_csw3t1')\": 32, \"'atm_4b_1k0ymf0_1o5j5ji')\": 32, \"'atm_2d_1qwqy05_1o5j5ji')\": 32, \"'atm_7l_9vytuy_1o5j5ji')\": 46, \"'atm_70_glywfm_1o5j5ji')\": 32, \"'atm_tr_1h7a3po_1o5j5ji')\": 32, \"/body/div[1]/div[2]/main/div/div/div/div/div[9]/div/div/div/div/div/div/div[2]/div/ul/li[5]/div/div/div/div[2]/div/button\": 1, \"'developer\": 1, \"&\": 4, \"it')]\": 1, \"/body/div[5]/div[3]/div/div[2]/section/div[3]/button\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[9]/div/div/div/div/div/div/div[2]/div/ul/li[21]/div/div/div/div[1]/div[1]/div/div/button\": 1, \"//*[@id='nature_active-tab-trigger']\": 1, \"//*[@id='bs'\": 1, \"'login')\": 1, \"'\\u0d2e\\u0d32\\u0d2f\\u0d3e\\u0d33\\u0d02malayalam')]\": 1, \"/body/div[4]/div[3]/div/section/div[1]/section/div/div/div/div/div[2]/div[1]/input\": 1, \"/body/shreddit-app/shreddit-async-loader[2]/auth-flow-google-one-tap-shell/div/shreddit-slotter/template[4]/shreddit-async-loader/auth-flow-register/faceplate-form/faceplate-tabpanel/auth-flow-modal[1]/faceplate-tracker/button\": 1, \"'slick-next')]\": 5, \"input[contains(@class,\": 100, \"'uitk-field-input')\": 4, \"'is-hidden')]\": 2, \"button[19]\": 1, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[55]\": 1, \"input[@name='ot-group-id-spd_bg'\": 1, \"@type='checkbox']\": 17, \"'cancel')]\": 7, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[47]/input\": 1, \"'cookie-subgroup-handler')]\": 2, \"input[@name='jazoest']\": 1, \"'bq05a0m')\": 16, \"'atm_r3_1h6ojuz')\": 17, \"'atm_70_5j5alw')\": 20, \"'atm_26_d0eyo3')\": 16, \"'vq7srz5')\": 16, \"'atm_bx_48h72j')\": 30, \"'atm_c8_2x1prs')\": 16, \"'atm_g3_1jbyh58')\": 16, \"'atm_fr_11a07z3')\": 19, \"'atm_cs_10d11i2')\": 33, \"'atm_r2_1j28jx2')\": 20, \"'atm_2d_1j28jx2')\": 18, \"'atm_3f_glywfm')\": 35, \"'atm_gi_esb3ot')\": 16, \"'atm_l8_a40nd8')\": 16, \"'atm_vy_1fdyxx4')\": 16, \"'atm_e2_1fdyxx4')\": 16, \"'atm_3f_glywfm_1icshfk_1oszvuo')\": 19, \"'atm_k4_kb7nvz_1o5j5ji')\": 20, \"'atm_70_18bflhl_1w3cfyq')\": 17, \"'atm_tr_5cnv85_1w3cfyq')\": 16, \"'atm_tr_ffmgpj_94ny3c')\": 16, \"'atm_70_18bflhl_pfnrn2_1oszvuo')\": 17, \"'atm_tr_5cnv85_pfnrn2_1oszvuo')\": 16, \"'atm_tr_ffmgpj_1a1naid_1oszvuo')\": 16, \"'atm_tr_5cnv85_1nos8r_uv4tnr')\": 16, \"'atm_tr_ffmgpj_z5n1qr_uv4tnr')\": 16, \"'atm_tr_ffmgpj_csw3t1')\": 16, \"'vicky\": 1, \"vidya\": 1, \"')]\": 7, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[48]\": 1, \"button[@name='resend'\": 2, \"@type='button']\": 5, \"/body/shreddit-app/shreddit-async-loader[2]/auth-flow-google-one-tap-shell/div/shreddit-slotter/template[5]/shreddit-async-loader/auth-flow-password-recovery/faceplate-form/faceplate-tabpanel/auth-flow-modal[2]/faceplate-tracker[1]/button\": 1, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[4]/div[2]/div[6]/div[3]/div[2]/div/button\": 1, \"//*[@id='fa']\": 1, \"button[32]\": 1, \"/body/div/div[1]/div/div/div[5]/div[2]/div[2]/div/div[5]/div/div[1]/button\": 1, \"input[@name='categoryscroller']\": 52, \"/body/div[1]/div[2]/main/div/div/div/div/div[5]/div/div/div/div/div/div/div[2]/div/ul/li[20]/div/div/div/div[2]/div/button\": 1, \"'carousel-control-autoplay')\": 1, \"'playing')]\": 1, \"'h192l0gc')\": 48, \"'atm_7h_hxbz6r')\": 49, \"'atm_7i_ysn8ba')\": 49, \"'atm_e2_t94yts')\": 49, \"'atm_ks_zryt35')\": 49, \"'atm_mk_stnw88')\": 51, \"'atm_vv_1q9ccgz')\": 50, \"'atm_vy_t94yts')\": 49, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[28]/input\": 1, \"'inputtext')\": 3, \"'_55r1')\": 3, \"'_6luy')\": 2, \"'_9npi')]\": 2, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[8]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[1]/div[2]/div/button\": 1, \"'default-ltr-cache-1rddc4n')\": 8, \"'ekc72im4')]\": 8, \"'ytp-mute-button')\": 1, \"'ytp-button')]\": 20, \"'copy\": 1, \"link')]\": 1, \"//*[@id='addtocartbuttonortextidfor90940472']\": 1, \"'melayumalay')]\": 1, \"/body/div[4]/div[3]/div/section/div[1]/div/div[2]/div[1]/input\": 1, \"input[@type='hidden']\": 27, \"'hrvatskicroatia')]\": 1, \"to?')]//button\": 11, \"/body/div[4]/div/div[2]/div[3]/footer/div[2]/div[3]/div/div/button\": 1, \"//*[@id='globalnav-menutrigger-button'\": 1, \"'globalnav-menutrigger-button')]\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[5]/div/div/div/div/div/div/div[2]/div/ul/li[3]/div/div/div/div[2]/div/button\": 1, \"//*[@id='filter-apply-handler']\": 4, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[49]\": 1, \"'c0e0affd09')]\": 19, \"//*[@id='bigsearch-query-location-input'\": 1, \"'i18z192n')\": 2, \"'atm_9s_1ulexfb')\": 5, \"'atm_vy_1osqo2v')\": 5, \"'atm_26_glywfm')\": 2, \"'atm_c8_km0zk7')\": 17, \"'atm_g3_18khvle')\": 17, \"'atm_fr_1m9t47k')\": 17, \"'atm_7l_dezgoh')\": 5, \"'atm_sq_1l2sidv')\": 2, \"'atm_c8_km0zk7_17x46du')\": 2, \"'atm_g3_18khvle_17x46du')\": 2, \"'atm_fr_1m9t47k_17x46du')\": 2, \"'atm_cs_6adqpa_17x46du')\": 2, \"'atm_c8_km0zk7_y5ttn9')\": 2, \"'atm_g3_18khvle_y5ttn9')\": 2, \"'atm_fr_1m9t47k_y5ttn9')\": 2, \"'atm_cs_6adqpa_y5ttn9')\": 2, \"'atm_c8_km0zk7_1k1obal')\": 2, \"'atm_g3_18khvle_1k1obal')\": 2, \"'atm_fr_1m9t47k_1k1obal')\": 2, \"'atm_cs_6adqpa_1k1obal')\": 2, \"'atm_c8_km0zk7_m14rgb')\": 2, \"'atm_g3_18khvle_m14rgb')\": 2, \"'atm_fr_1m9t47k_m14rgb')\": 2, \"'atm_cs_6adqpa_m14rgb')\": 2, \"'atm_c8_km0zk7_3ykvna')\": 2, \"'atm_g3_18khvle_3ykvna')\": 2, \"'atm_fr_1m9t47k_3ykvna')\": 2, \"'atm_cs_6adqpa_3ykvna')\": 2, \"'atm_9s_glywfm_16s2r6p')\": 2, \"'atm_kd_glywfm_pfnrn2')\": 2, \"'atm_ll_1fwxnve_c2x6ez')\": 2, \"'iupdi7y')\": 2, \"'atm_7l_1jsbn00_17x46du')\": 2, \"'atm_7l_1jsbn00_y5ttn9')\": 2, \"'atm_7l_1jsbn00_1k1obal')\": 2, \"'atm_7l_1jsbn00_m14rgb')\": 2, \"'atm_7l_1jsbn00_3ykvna')\": 2, \"'software')]\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[17]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[2]/div/button\": 1, \"//*[@id='tabs--48-tab-1'\": 1, \"'ud-btn')\": 38, \"'ud-btn-large')\": 32, \"'ud-btn-ghost')\": 16, \"'ud-heading-md')\": 31, \"'ud-nav-button')\": 11, \"'tabs_nav-button__kw0p0')]\": 9, \"button[38]\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[4]/input\": 1, \"/body/div/div[1]/div/div/div[5]/div[2]/div[2]/div/div[21]/div/div[1]/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[3]/div[2]/footer/div/div/div[2]/section/div[2]/div[1]/div[1]/span[2]/button\": 1, \"'carousel-control-prev')]\": 1, \"'sc-3d5333d1-0')\": 1, \"'gssfwi')\": 13, \"'jaklha')\": 1, \"'h-margin-v-default')\": 1, \"'storycard--button')]\": 1, \"/body/shreddit-app/shreddit-async-loader[2]/auth-flow-google-one-tap-shell/div/shreddit-slotter/template[2]/shreddit-async-loader/auth-flow-login/faceplate-tabpanel/faceplate-form[1]/auth-flow-modal/faceplate-tracker/button\": 1, \"/body/div[2]/div/header/div/div/div[2]/div/div/div/div/div/div[2]/div/div[1]/div/div/button\": 1, \"'\\u0b13\\u0b5c\\u0b3f\\u0b06odia')]\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[16]/div/div/div/div/div/div/div[2]/div/button[2]\": 1, \"/body/div[1]/div/footer/div[2]/div/div/div[3]/div[2]/div/h3/button\": 1, \"//*[@id='ko']\": 1, \"'tap\": 1, \"unmute')]\": 1, \"/body/div[4]/div/div[2]/div[1]/div[2]/div/div/span/div/form/div[1]/div/button\": 1, \"/body/div/div[1]/div/div/div[5]/div[2]/div[2]/div/div[4]/div/div[1]/button\": 1, \"'italiano\": 1, \"(itali')]\": 1, \"'ot-link-btn')\": 11, \"'category-host-list-handler')]\": 6, \"'svenska\": 1, \"(swedis')]\": 1, \"//*[@id='button'\": 10, \"'style-scope')\": 20, \"'yt-icon-button')]\": 19, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[1]/div[2]/div[3]/div[3]/div[2]/div/button\": 1, \"/body/div/div[1]/div/div/div[4]/div[2]/div[2]/div[2]/div[7]/div/div[1]/button\": 1, \"input[@name='search_query']\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[9]/div/div/div/div/div/div/div[2]/div/button[2]\": 1, \"input[@name='searchterm']\": 2, \"'back\": 4, \"button')]\": 7, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[16]/button/div[2]/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[18]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[2]/div/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[5]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[2]/div/button\": 1, \"//*[@id='tabs--48-tab-0']\": 1, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[26]/div[2]/div[1]/button\": 1, \"'englishunited\": 1, \"k')]\": 1, \"//*[@id='gh-btn']\": 1, \"'category-filter-handler')]\": 9, \"'c-button-logo')\": 1, \"'all-ms-nav')]\": 1, \"button[51]\": 1, \"'button-medium')\": 11, \"'pl-[var(--rem10)]')\": 2, \"'pr-[var(--rem14)]')\": 2, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[16]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[1]/div[2]/div/button\": 1, \"/body/div[1]/div/div/div/div/div/div/div[2]/div/div[1]/div[2]/div/div[2]/ul/li[7]/button\": 1, \"/body/div/div[1]/div/div/div[5]/div[2]/div[2]/div/div[19]/div/div[1]/button\": 1, \"//*[@id='cart-button-header']\": 1, \"'ytp-chapter-title')\": 1, \"'ytp-button')\": 11, \"'ytp-chapter-container-disabled')]\": 1, \"'_nyugj1')\": 1, \"'bhool\": 1, \"bhulaiyaa')]\": 1, \"//*[@id='physical-science-and-engineering~menu-item'\": 1, \"'rc-megamenumainitem')\": 19, \"'css-hiwf4p')]\": 19, \"'_aa4b')\": 2, \"'_add6')\": 2, \"'_ac4d')\": 2, \"'_ap35')]\": 2, \"/body/div/div[1]/div/div/div[5]/div[2]/div[2]/div/div[13]/div/div[1]/button\": 1, \"//*[@id='email-verification-submit'\": 1, \"'ytp-playlist-menu-button')\": 1, \"'ytp-playlist-menu-button-tiny')]\": 1, \"'social\": 2, \"sciences')]\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[18]/input\": 1, \"/body/div[7]/div[1]/div/div[1]/ul/li[6]/div[1]/button\": 1, \"//*[@id='he']\": 1, \"//*[@id='ot-group-id-t02']\": 1, \"input[3]\": 4, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[4]/div/button\": 1, \"/body/div[4]/div[2]/div/section/div/div[2]/section/div/div/div[2]/button[1]\": 1, \"/body/ytd-app/ytd-miniplayer/div[2]/div[4]/div[1]/desktop-shorts-volume-controls/button\": 1, \"'dates')]//input\": 1, \"/body/div[1]/div[1]/div/div[1]/div[2]/div[1]/div[5]/div[1]/div/div/div/div/div/div[2]/div/form/div/div/div[5]/button\": 1, \"input[@name='egdssearchformlocationfield-long-destination_form_field'\": 1, \"input[@name='ot-group-id-f00']\": 1, \"//*[@id='ne']\": 1, \"/body/div[7]/div[1]/div/div[1]/ul/li[3]/div[1]/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[3]/div[1]/div/div/div/div/div/div[1]/div[1]/div/button[4]\": 1, \"'paddlenav-arrow')\": 1, \"'paddlenav-arrow-next')]\": 1, \"/body/div[2]/div/main/div/div[2]/div/div/div[1]/ul/li[3]/button\": 1, \"'ud-btn-medium')\": 6, \"'ud-btn-primary')\": 4, \"'ud-heading-sm')\": 5, \"'alert-banner_button__l2aec')]\": 2, \"/body/div[2]/div/main/div[2]/div/div/div/section[1]/div[2]/button\": 1, \"'carousel__control')\": 5, \"'carousel__control--next')]\": 4, \"//*[@id='addtocartbuttonortextidfor85756740'\": 1, \"//*[@id='data-science~menu-item'\": 1, \"/body/div[1]/div[1]/div/div[1]/div[2]/div[1]/div[5]/div[1]/div/div/div/div/div/div[2]/div/form/div/div/div[1]/div/div/div/div[2]/div/input\": 1, \"//*[@id='ot-group-id-c0002']\": 1, \"'carry-on1010')]\": 1, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[43]\": 1, \"/body/div[1]/div[1]/span/header/form/div/button[2]\": 1, \"/body/div/div[1]/div[3]/div/div/form/input[2]\": 1, \"'sc-a0da4f47-1')\": 7, \"'kgeluz')]\": 3, \"'btn')\": 18, \"'btn-primary')\": 16, \"'btn-block')]\": 16, \"'dropdown-to-modal__button')\": 1, \"'collapsible-dropdown__button')\": 1, \"'btn-md')\": 1, \"'btn-tertiary')\": 1, \"'cursor-pointer')\": 3, \"'bg-white')\": 1, \"'flex')\": 4, \"'h-auto')\": 1, \"'justify-between')\": 1, \"'w-[360px]')\": 1, \"'container-lined')\": 1, \"'py-2')\": 1, \"'pr-1.5')\": 1, \"'pl-2')\": 1, \"'babybear:w-full')]\": 1, \"/body/div/div[1]/div/div/div[10]/div[1]/div[5]/ul/li[8]/button\": 1, \"//*[@id='ot-group-id-f11']\": 1, \"input[@name='vendor-search-handler']\": 5, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[23]/input\": 1, \"/body/div[4]/div[2]/div/section/section/div/div/div[2]/button[2]\": 1, \"/body/div[1]/div[1]/div/div[2]/div[1]/main/div/div[2]/div/div[2]/div/div[1]/div/div/div/div/div/div/button\": 1, \"input[@name='marketplace']\": 1, \"/body/div[4]/div/div[2]/div[3]/footer/div[2]/div[2]/div/div[1]/div[2]/button[2]\": 1, \"'ud-btn-link')\": 16, \"'ud-text-sm')\": 3, \"'white-link')]\": 1, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[53]\": 1, \"/body/div[6]/div[2]/div[2]/footer/div[3]/div/div[1]/span[2]/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[20]/input\": 1, \"/body/aside/div/div[2]/button\": 1, \"'\\u010de\\u0161tinaczech')]\": 1, \"/body/div[1]/div[1]/div/div[1]/div[2]/div[1]/div[5]/div[1]/div/div/div/div/div/div[2]/div/form/div/div/div[3]/div/div[2]/div/div/section/div[1]/div[1]/div/div/button[2]\": 1, \"//*[@id='cs'\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[9]/div/div/div/div/div/div/div[2]/div/ul/li[13]/div/div/div/div[2]/div/button\": 1, \"'about\": 1, \"apple')]\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[7]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[2]/div/button\": 1, \"//*[@id='tab--seo-link-section-tabbed-dense-grid--0'\": 1, \"'t1jiriwb')\": 13, \"'atm_5j_t09oo2')\": 17, \"'atm_l8_19bvopo')\": 13, \"'atm_h3_i2wt44')\": 13, \"'atm_gq_i2wt44')\": 13, \"'atm_h0_i2wt44')\": 13, \"'atm_uc_1lizyuv')\": 17, \"'atm_gz_14idwd0_13mkcot')\": 13, \"'atm_h0_idpfg4_8dt821')\": 13, \"'atm_3f_glywfm_1w3cfyq')\": 14, \"'atm_26_zbnr2t_1w3cfyq')\": 14, \"'atm_70_1e7pbig_1w3cfyq')\": 13, \"'atm_3f_glywfm_pfnrn2_1oszvuo')\": 14, \"'atm_26_zbnr2t_pfnrn2_1oszvuo')\": 14, \"'atm_70_1e7pbig_pfnrn2_1oszvuo')\": 13, \"'atm_26_zbnr2t_1nos8r_uv4tnr')\": 14, \"'atm_26_1j28jx2_1mj13j2_uv4tnr')\": 13, \"'srultre')\": 2, \"'atm_9j_73adwj')\": 2, \"'atm_tr_glywfm_csw3t1')\": 5, \"'atm_92_1yyfdc7_9in345')\": 2, \"'atm_mk_stnw88_9in345')\": 2, \"'atm_2d_jt7fhx_9in345')\": 2, \"'atm_6i_yjp0fh_9in345')\": 2, \"'atm_fq_19bvopo_9in345')\": 2, \"'atm_vy_wgn3io_9in345')\": 2, \"'atm_e2_yh40bf_9in345')\": 2, \"//*[@id='addtocartbuttonortextidfor92235221'\": 1, \"'checkbox\": 17, \"label')]//input\": 18, \"'slide-list__nav-button')\": 2, \"'rounded-xl')\": 2, \"'px-1.5')\": 2, \"'py-1')\": 2, \"'btn-overlay')\": 2, \"'disabled:hidden')]\": 2, \"input[@name='egdsdatepickerflexibilitycalendarcontent-selectedoption-date_form_nested_flexible_field']\": 1, \"/body/div[2]/div[2]/div/div[2]/div[2]/div[2]/div[3]/div[1]/div[1]/input\": 1, \"/body/div[1]/div/footer/div[2]/div/div/div[3]/div[5]/div/h3/button\": 1, \"'button-sc-qlcn5g-0')\": 46, \"'dltjir')]\": 43, \"//*[@id=':rr:']\": 1, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[17]\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[9]/div/div/div/div/div/div/div[2]/div/ul/li[4]/div/div/div/div[2]/div/button\": 1, \"input[@name='email']\": 3, \"'px-[var(--rem10)]')\": 4, \"'button-plain')\": 20, \"'show\": 10, \"map')]\": 1, \"input[@name='ot-group-id-f11'\": 1, \"/body/div/div/div/div/section/div[2]/ol/li[4]/article/div[2]/form/button\": 1, \"'c-action-trigger')\": 4, \"'c-glyph')\": 2, \"'glyph-chevron-right')]\": 1, \"'ijuibm')\": 2, \"'encore-text-body-medium-bold')]\": 1, \"/body/div[7]/div[1]/div/div[3]/div[2]/span[3]/input\": 1, \"'globalnav-menuback-button')]\": 1, \"//*[@id='switch--55'\": 1, \"/body/div[1]/nav/div/ul/li[3]/div/div/div/form/div[1]/button[2]\": 1, \"/body/div[1]/div/div/header/div[2]/div[3]/input\": 1, \"input[@name='_nkw']\": 1, \"/body/div[1]/div/div/div/div/div/div/div[2]/div/div[1]/div[2]/div/div[2]/ul/li[3]/button\": 1, \"'search')]\": 6, \"/body/div[1]/div/div/div/div/div/div/div[2]/div/div[1]/div[2]/div/div[2]/ul/li[1]/button\": 1, \"/body/div/div[1]/div/div/div[2]/div[2]/div[1]/div/div[1]/input\": 1, \"/body/div[1]/div/main/div/div/div/section[2]/div/div[2]/div/div[1]/section/div/div[2]/div/button\": 1, \"/body/div[5]/div[3]/div/div[2]/section/div[8]/button\": 1, \"input[@name='egdssearchformlocationfield-long-destination_form_field']\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[9]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[2]/div/button\": 1, \"input[@name='radio'\": 2, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[5]/div[2]/div[5]/div[3]/div[2]/div/button\": 1, \"button[4]\": 3, \"//*[@id='ta']\": 1, \"//*[@id='button--nmhp-faq-accordion--2'\": 1, \"/body/div[4]/div/div[2]/div[1]/div[2]/div/div/span/div/form/div[3]/div/button\": 1, \"/body/footer/ul/li[11]/div/ul/li[14]/button\": 1, \"//*[@id='soft_packages_car_pill']\": 1, \"/body/div[1]/nav/div/ul/li[2]/div/div/div[6]/ul/li[2]/button\": 1, \"'dansk\": 1, \"(danish)')]\": 1, \"//*[@id='nl'\": 1, \"//*[@id='addtocartbuttonortextidfor91972466']\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[17]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[1]/div[2]/div/button\": 1, \"/body/div[1]/div/div[1]/div/div/div/div/div[1]/div/div/div/div[2]/div[1]/div/div[5]/div/div/div/div/div/div/div/div/div/button\": 1, \"/body/div[7]/div[1]/div/div[1]/ul/li[13]/div[1]/button\": 1, \"'ytp-suggested-action-badge')\": 2, \"'ytp-suggested-action-badge-with-controls')]\": 2, \"input[@name='egdssearchformtravelersfield-adult-room1']\": 1, \"/body/div[4]/div[2]/div/section/div[1]/div/div[2]/div[1]/input\": 1, \"'ebbedaf8ac')\": 2, \"'ab26a5d2bd')\": 1, \"'e33c97ff6b')]\": 1, \"//*[@id='globalnav-menubutton-link-tv-home']\": 1, \"//*[@id='addtocartbuttonortextidfor91561760']\": 1, \"button[18]\": 1, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[3]/div[2]/div[7]/div[3]/div[2]/div/button\": 1, \"//*[@id=':ru:']\": 1, \"button[12]\": 1, \"/body/main/section[4]/div/div[2]/button\": 1, \"'childrenages\": 1, \"0\": 1, \"17')]//input\": 1, \"//*[@id='is']\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[18]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[1]/div/button\": 1, \"/body/div[1]/div[1]/div[1]/div/div/div/div[2]/div/div[1]/form/div[2]/button\": 1, \"'f3441ccb97')\": 14, \"'ec66406250')]\": 14, \"'continue')\": 2, \"/body/div[1]/nav/div/ul/li[2]/div/div/div[11]/ul/li[2]/button\": 1, \"'ti\\u1ebfng\": 2, \"vi\\u1ec7tvietn')]\": 1, \"//*[@id='romance-tab-trigger']\": 1, \"input[@name='field-keywords'\": 1, \"@type='text']\": 15, \"//*[@id='auth-flow-modal-close-btn'\": 7, \"//*[@id='addtocartbuttonortextidfor93993354']\": 1, \"/body/div[2]/div/header/div/div/div[2]/div/div/div/div/div/div[2]/div/div[1]/div/div/div/nav/div/div/div[2]/div[9]/div/section/div/button\": 1, \"/body/div[1]/div[1]/div/div[1]/div[2]/div[1]/div[5]/div[1]/div/div/div/div/div/div[2]/div/form/div/div/div[2]/input[1]\": 1, \"'switch\": 1, \"/body/div[1]/div[1]/div/div[1]/div[2]/div[1]/div[5]/div[1]/div/div/div/div/div/div[2]/div/form/div/div/div[1]/input[2]\": 1, \"/body/footer/ul/li[11]/div/ul/li[19]/button\": 1, \"'f3441ccb97')]\": 3, \"/body/footer/ul/li[11]/div/ul/li[10]/button\": 1, \"'uitk-button')\": 9, \"'uitk-button-medium')\": 7, \"'uitk-button-tertiary')\": 3, \"'uitk-spacing')\": 3, \"'global-navigation-nav-button')]\": 3, \"/body/div[4]/div/div[1]/div[10]/div[18]/div/div/div/div/div[2]/div/button[2]\": 1, \"'nostyle')\": 2, \"'search-button')]\": 1, \"'\\u03b5\\u03bb\\u03bb\\u03b7\\u03bd\\u03b9\\u03ba\\u03ac\": 1, \"(greek')]\": 1, \"//*[@id='mainindexinterlinkingtab-3-tab-trigger'\": 1, \"/body/div[1]/nav/div/ul/li[2]/div/div/div[2]/ul/li[2]/button\": 1, \"'js-header-button')\": 2, \"'desktop-header_dropdown-button__uhrw7')]\": 2, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[3]/div[2]/footer/div/div/div[2]/section/div[1]/div[1]/div/span[1]/button\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[5]/div/div/div/div/div/div/div[2]/div/ul/li[19]/div/div/div/div[2]/div/button\": 1, \"//*[@id='switch--54'\": 1, \"/body/div[4]/div[2]/div/div[2]/div[2]/div[2]/div[3]/div[2]/button\": 1, \"/body/div[4]/div/div[1]/div[10]/div[18]/div/div/div/div/div[2]/ul/li[1]/div/div/span/span/button\": 1, \"'js-panel-toggler')\": 14, \"'accordion-panel_panel-toggler__trbnl')]\": 14, \"'content\": 1, \"selection,\": 1, \"delivery,\": 1, \"reporting')]//input\": 1, \"'filter\": 4, \"//*[@id='gh-shop-a'\": 1, \"'gh-control')]\": 1, \"'earn\": 1, \"a\": 11, \"certific')]\": 1, \"/body/div[4]/div/div[1]/div[10]/div[16]/div/div/div/div/div[2]/ul/li[9]/div/div/span/span/button\": 1, \"/body/shreddit-app/shreddit-async-loader[2]/auth-flow-google-one-tap-shell/div/shreddit-slotter/template[2]/shreddit-async-loader/auth-flow-login/faceplate-tabpanel/faceplate-form[1]/auth-flow-modal/div[2]/faceplate-tracker/button\": 1, \"'sd463ns')\": 2, \"'atm_tk_t94yts')\": 2, \"'atm_e2_12am3vd')\": 2, \"'atm_vy_14noui3')\": 3, \"'atm_7l_hkljqm')\": 2, \"'atm_vl_1mx9q2e')\": 2, \"'sv22vx9')\": 1, \"'atm_n3_zt4szt')\": 1, \"'atm_2g_1u77sm2')\": 1, \"'atm_fc_esu3gu')\": 1, \"input[@type='range']\": 3, \"'save-preference-btn-handler')\": 4, \"'onetrust-close-btn-handler')]\": 4, \"//*[@id='button--nmhp-faq-accordion--2']\": 1, \"input[@name='undefined\": 13, \"skill\": 13, \"filters']\": 5, \"/body/div[3]/div[1]/div/div/header/div/div/div[2]/button\": 1, \"//*[@id='information-technology~menu-item'\": 1, \"'category-switch-handler')]\": 19, \"'math\": 1, \"logicm')]\": 1, \"//*[@id='addtocartbuttonortextidfor75571634']\": 1, \"//*[@id='globalnav-menubutton-link-vision']\": 1, \"'rom\\u00e2n\\u0103romanian')]\": 1, \"'cnky2vc')\": 1, \"'atm_2d_1p8m8iw')\": 3, \"'atm_3f_1vlbu9m')\": 1, \"'atm_5j_1rwtgmb')\": 1, \"'atm_e2_12oa1m8')\": 1, \"'atm_l8_ef04uq')\": 1, \"'atm_vh_nkobfv')\": 1, \"'atm_uc_aaiy6o')\": 2, \"'atm_g3_qnbkur')\": 1, \"'c1r2bm7w')\": 1, \"'atm_70_1p8xsmn_1nos8r')\": 1, \"'cln384f')\": 1, \"'atm_1ieuuo9_1vi7ecw')\": 1, \"'atm_1dfygl2_fyhuej')\": 1, \"'atm_1lqvdwn_1ul9x4n')\": 1, \"'atm_f4syw5_ftgil2')\": 1, \"'atm_1255xc1_dlk8xv')\": 1, \"'atm_1ellefq_12etsqc')\": 1, \"'atm_vl4zd4_t94yts')\": 1, \"//*[@id='computer-science~menu-item'\": 1, \"//*[@id='s0-1-0-53-1-2-5-15-0[0]-2-@match-media-0-@ebay-carousel-next']\": 1, \"'a27b97ef1e')]\": 4, \"//*[@id='cds-react-aria-3-tab-4alxnxddnm3yjy8xdyupwv']\": 1, \"//*[@id='tabs--48-tab-1']\": 1, \"button[56]\": 1, \"/body/div[4]/div/div/div/header/table/tbody/tr/td[3]/form/input[1]\": 1, \"'ot-close-icon')]\": 10, \"//*[@id='addtocartbuttonortextidfor92695224'\": 1, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[6]/div/div[2]/a/button[1]\": 1, \"'regions')]\": 1, \"filters'\": 8, \"//*[@id='accordion-panel-title--17']\": 1, \"/body/div[7]/div[1]/div/div[1]/ul/li[9]/div[1]/button\": 1, \"input[@name='as']\": 1, \"/body/div[1]/div/div[1]/div/div/div/div/div[1]/div/div/div/div[2]/div[1]/div/div[2]/div/div/div/div/div/div/div/div/button[1]\": 1, \"'\\u0627\\u0631\\u062f\\u0648urdu')]\": 1, \"'business')]\": 1, \"input[@name='ot-group-id-spd_bg']\": 1, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[15]/button/div[2]/button\": 1, \"input[@name='next'\": 1, \"//*[@id='da'\": 1, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[5]/div[2]/div[6]/div[3]/div[2]/div/button\": 1, \"//*[@id='ms']\": 1, \"'sc-bbszdi')\": 2, \"'efdogl')]\": 2, \"'1')]\": 3, \"/body/div[1]/div[2]/main/div/div/div/div/div[5]/div/div/div/div/div/div/div[2]/div/button[1]\": 1, \"/body/div/div[1]/div/div/div[6]/div[1]/button[1]\": 1, \"'_xmk1z0p')\": 5, \"//*[@id='ne'\": 1, \"//*[@id='chkbox-id'\": 4, \"'ud-btn-icon')\": 7, \"'ud-btn-icon-medium')\": 3, \"'smart-bar_smart-bar__close__6jld3')]\": 1, \"//*[@id='ko'\": 1, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[26]/div[2]/div[1]/span/button\": 1, \"/body/div[5]/div[3]/div/div[2]/section/div[7]/div[1]/div[1]/input\": 1, \"/body/div[1]/div/div[1]/div/div/div/div/div[1]/div/div/div/div[1]/div[1]/header/div[1]/div[2]/form/div/input[3]\": 1, \"/body/div[1]/div/div/div/div/div/div/div[2]/div/div[3]/div/div/div[2]/ul/li[5]/h3/button\": 1, \"/body/div[2]/div/div[2]/div[1]/div/div[1]/button\": 1, \"'_1h2nefnz')\": 11, \"'close-button')]\": 11, \"'more')]\": 3, \"button[8]\": 4, \"'pause')]\": 1, \"//*[@id='popper-trigger--6'\": 1, \"//*[@id='switch--56'\": 1, \"//*[@id='hi'\": 1, \"'globalnav-submenu-trigger-button')]\": 20, \"//*[@id='af']\": 1, \"//*[@id='fa'\": 1, \"//*[@id='nb'\": 1, \"//*[@id='addtocartbuttonortextidfor89652980'\": 1, \"'allow\": 2, \"all')]\": 3, \"//*[@id='addtocartbuttonortextidfor93993355']\": 1, \"/body/div[2]/div/header/div/div/div[2]/div/div/div/div/div/div[2]/div/div[1]/div/div/div/nav/div/div/div[1]/div/div/div[2]/ul/li[11]/button\": 1, \"'gh_flyout__close')]\": 3, \"//*[@id='soft_packages_flight_pill'\": 1, \"'uitk-layout-flex-item')\": 11, \"'uitk-layout-flex-item-flex-shrink-0')]\": 3, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[10]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[2]/div/button\": 1, \"/body/footer/ul/li[11]/div/ul/li[35]/button\": 1, \"input[@type='text']\": 18, \"/body/shreddit-app/shreddit-async-loader[2]/auth-flow-google-one-tap-shell/div/shreddit-slotter/template[6]/shreddit-async-loader/auth-flow-password-reset/faceplate-form/faceplate-tabpanel/auth-flow-modal[2]/div[2]/faceplate-tracker/button\": 1, \"/body/div[2]/div/main/div[2]/div/div/div/section[2]/div[2]/button\": 1, \"//*[@id='addtocartbuttonortextidfor92247986'\": 1, \"input[@name='next']\": 1, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[6]\": 1, \"'experiences')]\": 1, \"/body/div[4]/div/div/div/header/table/tbody/tr/td[3]/form/input[2]\": 1, \"input[@name='ot-group-id-m00']\": 1, \"'css-1azm0a7')]\": 1, \"'bg-transparent')\": 10, \"'underline')\": 5, \"'disabled:no-underline')\": 5, \"'pl-xs')\": 5, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[14]/input\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[13]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[1]/div/button\": 1, \"//*[@id='az']\": 1, \"/body/div[4]/div[3]/div/section/div[1]/section/div/div/div/div/div[2]/div[2]/input\": 1, \"/body/div[2]/div/header/div/div/div[2]/div/div/div/div/div/div[2]/div/div[1]/div/div/div/nav/div/div/div[1]/div/div/div[2]/ul/li[2]/button\": 1, \"input[@name='srt']\": 3, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[4]/div[2]/div[5]/div[3]/div[2]/div/button\": 1, \"button[3]\": 6, \"'domestic\": 1, \"cities')]\": 1, \"//*[@id='gh-ac'\": 1, \"'gh-tb')\": 2, \"'ui-autocomplete-input')]\": 2, \"'uitk-fake-input')\": 2, \"'uitk-form-field-trigger')\": 2, \"'uitk-field-fake-input')\": 2, \"'uitk-field-fake-input-hasicon')]\": 2, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[22]/div/label/input\": 1, \"'ytp-play-button')\": 1, \"'watch\": 1, \"later')]\": 1, \"/body/div[1]/div[1]/div/div[1]/div[2]/div[1]/div[5]/div[1]/div/div/div/div/div/div[2]/div/form/div/div/div[3]/div/div[2]/div/div/div/div/button\": 1, \"'ac-gf-directory-column-section-title-button')]\": 9, \"/body/div[3]/div[1]/div/div/header/div/div/div[1]/button[2]\": 1, \"'english')]\": 3, \"//*[@id='ot-group-id-m00'\": 1, \"basket')]\": 18, \"/body/div[1]/div/div/div/div/div/div/div[2]/div/div[1]/div[2]/div/div[2]/ul/li[6]/button\": 1, \"'m:hidden')\": 2, \"'px-[var(--rem8)]')\": 9, \"//*[@id='select-all-hosts-groups-handler']\": 4, \"/body/div[1]/div[1]/div/div[1]/div[2]/div[1]/div[5]/div[1]/div/div/div/div/div/div[2]/div/form/div/div/div[4]/div/div/div/div[1]/div/input\": 1, \"'sc-53ca6aad-1')\": 1, \"'gwaryb')]\": 1, \"'nederlands\": 1, \"(dut')]\": 1, \"//*[@id='cds-react-aria-3-tab-6slqy961uxnftxmlll02rx']\": 1, \"'3')]\": 3, \"/body/div[2]/div/div/div[2]/div/div/div[1]/div[1]/div/section/main/article/div[2]/div[1]/div[2]/div/form/div[1]/div[2]/div/label/input\": 1, \"/body/footer/ul/li[11]/div/ul/li[11]/button\": 1, \"'isizuluzulu')]\": 1, \"56007')]\": 1, \"button[52]\": 1, \"//*[@id='popper-trigger--6']\": 1, \"/body/footer/ul/li[11]/div/ul/li[9]/button\": 1, \"/body/div[1]/div[1]/span/div/div/nav/ul/li[1]/section/div/div/button\": 1, \"//*[@id='ac-ls-close'\": 1, \"'ac-ls-close')\": 2, \"'ac-ls-actions-item')\": 2, \"'ac-ls-icon')]\": 2, \"/body/footer/ul/li[11]/div/ul/li[3]/button\": 1, \"button[48]\": 1, \"/body/div[2]/div/main/div/div[4]/div/div/div[1]/button[2]\": 1, \"'sc-cwhptr')\": 1, \"'crtfbp')]\": 1, \"/body/div[2]/div[2]/div/div[2]/div[2]/div[2]/div[2]/div[1]/div[1]/input\": 1, \"'choose\": 7, \"curren')]\": 3, \"/body/div/div[1]/div/div/div[4]/div[2]/div[2]/div[2]/div[1]/div/div[1]/button\": 1, \"'sc-fd07f98b-0')\": 8, \"'dkedfk')\": 8, \"'sc-f65375c4-1')\": 8, \"'ggmhqt')]\": 8, \"button[7]\": 4, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[61]/input\": 1, \"/body/div[5]/div[3]/div/div[2]/section/div[3]/div[1]/div[1]/input\": 1, \"/body/div[4]/div/div[1]/div[10]/div[12]/div/div/div/div/div[2]/div/button[2]\": 1, \"'englishenglish')]\": 1, \"'ud-btn-round')\": 5, \"'ud-btn-icon-round')\": 5, \"'ud-carousel-pager-button')\": 5, \"'ud-carousel-pager-button-prev')\": 2, \"'hero-banner_pager-button--wide__tq8nw')\": 2, \"'carousel_button__mtsms')\": 5, \"'carousel_prev-button__k4in5')]\": 2, \"'amaran66')]\": 1, \"//*[@id='auth-email-verify-otp-resend-cta']\": 2, \"'norsk\": 1, \"(norwegia')]\": 1, \"/body/shreddit-app/shreddit-async-loader[2]/auth-flow-google-one-tap-shell/div/shreddit-slotter/template[4]/shreddit-async-loader/auth-flow-register/faceplate-form/faceplate-tabpanel/auth-flow-modal[1]/div[2]/faceplate-tracker/button\": 1, \"support\": 1, \"spec')]\": 1, \"//*[@id='tabs--48-tab-5'\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[5]/input\": 1, \"input[@name='q'\": 3, \"input[@name='egdssearchformlocationfield-location-destination_form_field']\": 1, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[2]/div[2]/div[9]/div[3]/div[2]/div/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[11]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[1]/div[2]/div/button\": 1, \"input[@name='q']\": 2, \"'ytsearchboxcomponentinput')\": 1, \"'yt-searchbox-input')\": 1, \"'title')]\": 1, \"'physical\": 1, \"scienc')]\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[34]/input\": 1, \"//*[@id='traveler_selector_add_room'\": 1, \"'uitk-button-has-text')\": 6, \"'uitk-button-tertiary')]\": 2, \"//*[@id='searchmobile']\": 1, \"/body/div[2]/div[2]/div/div[3]/div[1]/div/button[1]\": 1, \"//*[@id='addtocartbuttonortextidfor91125643']\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[11]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[1]/div/button\": 1, \"'information\": 1, \"tec')]\": 1, \"/body/footer/ul/li[11]/div/ul/li[30]/button\": 1, \"//*[@id='addtocartbuttonortextidfor92988153']\": 1, \"'_3qmi1z')]\": 2, \"//*[@id='volume-input']\": 1, \"//*[@id='globalnav-menubutton-link-tv-home'\": 1, \"//*[@id='ml'\": 1, \"/body/div[4]/div/div[1]/div[10]/div[18]/div/div/div/div/div[2]/ul/li[6]/div/div/span/span/button\": 1, \"navigation')]//input\": 3, \"'stays')]\": 1, \"'next')]\": 3, \"input[@type='search']\": 5, \"'lucky\": 1, \"baskhar22')]\": 1, \"'phone\": 3, \"number,\": 3, \"username,\": 3, \"or\": 5, \"email')]//button\": 2, \"/body/div[5]/div/div/div[1]/div/div[3]/div[2]/div/div/div/header/div/div[2]/div[2]/div/div/div/form/div[1]/div/div[1]/input\": 1, \"/body/div[1]/div/main/div/div/div/section[2]/div/div[2]/div/div[2]/div/div/div/div[1]/section/button[1]\": 1, \"//*[@id='addtocartbuttonortextidfor89709562'\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[3]/div[1]/div/div/div/div/div/div[1]/div[1]/div/button[2]\": 1, \"'open\": 1, \"menu')]\": 1, \"'personal\": 1, \"develo')]\": 1, \"/body/div[4]/div/div[1]/div[10]/div[9]/div/div/div/div/div[2]/div/button[1]\": 1, \"/body/div[4]/div/div[1]/div[10]/div[18]/div/div/div/div/div[2]/ul/li[7]/div/div/span/span/button\": 1, \"'web\": 1, \"development')]\": 1, \"'rom\\u00e2n\\u0103\": 1, \"(romania')]\": 1, \"'filipinofilipin')]\": 1, \"'ytp-unmute')\": 1, \"'ytp-popup')\": 1, \"'ytp-unmute-animated')\": 1, \"'ytp-unmute-shrink')]\": 1, \"input[@type='email']\": 2, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[19]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[1]/div/button\": 1, \"/body/div[1]/div/div/div/div/div/div/div[2]/div/div[1]/div[2]/div/div[2]/ul/li[4]/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[1]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[1]/div/button\": 1, \"//*[@id='ot-group-id-f00'\": 1, \"/body/div[4]/div[2]/div/section/div[1]/div/div[2]/div[2]/button\": 1, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[2]/div/ytd-playlist-panel-renderer/div/div[1]/div/div[1]/yt-icon-button/button\": 1, \"//*[@id='language-learning~menu-item']\": 1, \"'filters')]\": 1, \"/body/div[1]/div[2]/div[2]/div/div[2]/div/button\": 1, \"/body/div/div/div/div/section/div[2]/ol/li[1]/article/div[2]/form/button\": 1, \"//*[@id='tabs--48-tab-2']\": 1, \"//*[@id='addtocartbuttonortextidfor89955747']\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[16]/input\": 1, \"'ud-btn-white-solid')\": 2, \"'ud-btn-icon-large')\": 3, \"'ud-carousel-pager-button-next')\": 3, \"'hero-banner_slide-indicator-pager__nnnsc')\": 2, \"'carousel_next-button__6vcup')]\": 3, \"//*[@id='location'\": 1, \"'_5zhdf')\": 2, \"'_3gons')\": 2, \"'_1lzf8')]\": 2, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[40]\": 1, \"/body/div/div[1]/div/div/div[4]/div[2]/div[2]/div[2]/div[8]/div/div[1]/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[35]/input\": 1, \"/body/div[4]/div/div[1]/div[10]/div[16]/div/div/div/div/div[2]/ul/li[11]/div/div/span/span/button\": 1, \"less')]\": 1, \"'all\": 1, \"microsoft')]\": 1, \"'certifications\": 2, \"'highly\": 8, \"rated')]\": 8, \"button[47]\": 1, \"/body/div[2]/div/header/div/div/div[2]/div/div/div/div/div/div[2]/div/div[1]/div/div/div/nav/div/div/div[1]/div/div/div[2]/ul/li[4]/button\": 1, \"/body/footer/div/nav/div[4]/div[1]/h3/button\": 1, \"/body/div[1]/div[2]/div[2]/div/div[1]/div[6]/form/div[2]/button\": 1, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[1]/div[2]/div[4]/div[3]/div[2]/div/button\": 1, \"//*[@id='addtocartbuttonortextidfor14774809'\": 1, \"input[@name='email-address']\": 1, \"/body/div[4]/div/div[1]/div[10]/div[8]/div/div/div/div/div[2]/div/button[2]\": 1, \"//*[@id='romance-tab-trigger'\": 1, \"/body/div[1]/div/main/div/div/div/section[2]/div/div[2]/div/div[2]/div/div/div/div[1]/section/div/div[8]/div/input\": 1, \"//*[@id='close-pc-btn-handler'\": 4, \"/body/div[2]/div[2]/div/section/div[1]/section/div/div/div/div/div[2]/div[3]/input\": 1, \"button[13]\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[2]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[1]/div[2]/div/button\": 1, \"'ytp-pip-button')\": 1, \"'expand:\": 9, \"sell')]\": 1, \"/body/div[4]/div/div[1]/div[10]/div[16]/div/div/div/div/div[2]/ul/li[4]/div/div/span/span/button\": 1, \"/body/div[4]/div/div[2]/div[4]/div/div[2]/div[2]/div/main/section/div/section[5]/div[2]/div[1]/div[3]/div[2]/div/button\": 1, \"/body/shreddit-app/shreddit-async-loader[2]/auth-flow-google-one-tap-shell/div/shreddit-slotter/template[2]/shreddit-async-loader/auth-flow-login/faceplate-tabpanel/faceplate-form[2]/auth-flow-modal/div[2]/faceplate-tracker/button\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[15]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[1]/div[2]/div/button\": 1, \"/body/div[1]/div/main/div/div/div/div[1]/section/div[1]/div/div[2]/button[2]\": 1, \"/body/div[1]/nav/div/ul/li[3]/div/div/div/form/div[1]/input[2]\": 1, \"//*[@id='ot-group-id-spd_bg'\": 1, \"'laila\": 1, \"majnu33')]\": 1, \"/body/div[4]/div[2]/div/div[3]/div[1]/button\": 1, \"//*[@id='addtocartbuttonortextidfor90894679']\": 1, \"/body/div[4]/div/div[3]/div/div/div/div[2]/button[46]\": 1, \"/body/div[5]/div[3]/div/div[2]/section/div[4]/div[1]/div[1]/input\": 1, \"'done')]\": 1, \"'ijuibm')]\": 1, \"/body/ytd-app/div[1]/div[2]/ytd-masthead/div[4]/div[2]/ytd-searchbox/form/div[1]/div[1]/input\": 1, \"'account')]\": 1, \"//*[@id='email-address']\": 1, \"/body/div[2]/div/header/div/div/div[2]/div/div/div/div/div/div[2]/div/div[1]/div/div/div/nav/div/div/div[2]/div[12]/div/section/div/button\": 1, \"/body/div[4]/div/div[2]/div[3]/footer/div[2]/div[2]/div/div[1]/div[2]/button[1]\": 1, \"input[@name='egdsdaterangepicker-enddate-date_form_field'\": 1, \"input[@name='form'\": 1, \"input[@name='_from'\": 1, \"/body/div[1]/div[2]/main/div/div/div/div/div[9]/div/div/div/div/div/div/div[2]/div/ul/li[12]/div/div/div/div[2]/div/button\": 1, \"/body/ytd-app/div[1]/ytd-page-manager/ytd-watch-flexy/div[5]/div[1]/div/div[1]/div[2]/div/div/ytd-player/div/div/div[20]/div/div[3]/button[1]\": 1, \"'arts\": 2, \"humani')]\": 1, \"'email')]//input\": 6, \"//*[@id='ml']\": 1, \"/body/div[5]/div/div/div[1]/div/div[3]/div[3]/div/div[1]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[3]/div/div/div/div/label[48]/input\": 1, \"'carousel-control-next')]\": 1, \"//*[@id='traveler_selector_children_step_input-0'\": 1, \"'uitk-step-input-value')]\": 4, \"/body/div[5]/div/div/div[1]/div/div[3]/main/div[2]/div[1]/div/div/div/div/div[12]/div/div[2]/div/div/div/div/div/div[1]/div/div/div[1]/div/div[2]/div[1]/div/button\": 1, \"//*[@id='chkbox-id']\": 4, \"'button-sc-1dqy6lx-0')\": 7, \"'jqtjhr')]\": 1, \"//*[@id='get-app'\": 1, \"'share')]\": 2, \"/body/div[1]/div[2]/main/div/div/div/div/div[5]/div/div/div/div/div/div/div[2]/div/ul/li[13]/div/div/div/div[2]/div/button\": 1, \"'chplgv4')\": 1, \"'atm_9s_1o8liyq')\": 2, \"'atm_l8_1fwxnve')\": 1, \"'atm_5j_qslrf5_vmtskl')\": 1, \"'atm_6i_idpfg4_vmtskl')\": 1, \"'atm_92_1yyfdc7_vmtskl')\": 1, \"'atm_fq_j39m9b_vmtskl')\": 1, \"'atm_mk_stnw88_vmtskl')\": 1, \"'atm_n3_j39m9b_vmtskl')\": 1, \"'atm_tk_idpfg4_vmtskl')\": 1, \"'atm_wq_idpfg4_vmtskl')\": 1, \"'atm_wq_cs5v99_1w3cfyq')\": 1, \"'atm_uc_aaiy6o_9xuho3')\": 1, \"'atm_70_lgq2mu_9xuho3')\": 1, \"'atm_uc_glywfm_9xuho3_1rrf6b5')\": 1, \"'atm_wq_cs5v99_pfnrn2_1oszvuo')\": 1, \"'atm_uc_aaiy6o_1buez3b_1oszvuo')\": 1, \"'atm_70_lgq2mu_1buez3b_1oszvuo')\": 1, \"'atm_uc_glywfm_1buez3b_1o31aam')\": 1, \"'c177491c')\": 1, \"'atm_uc_fg9k26')\": 1, \"'atm_26_116dmco_1rqz0hn')\": 1, \"/body/div/div/div/div/section/div[2]/ol/li[8]/article/div[2]/form/button\": 1, \"/body/footer/ul/li[11]/div/ul/li[25]/button\": 1, \"/body/footer/ul/li[11]/div/ul/li[4]/button\": 1, \"/body/div/div[1]/div/div/div[4]/div[2]/div[2]/div[1]/div[6]/div/div[1]/button\": 1, \"/body/div[4]/div[2]/div/section/div/div[2]/section/div/div/div[1]/div/div/input\": 1, \"//*[@id='th'\": 1, \"'ud-text-input')\": 2, \"'ud-text-input-small')\": 2, \"'ud-search-form-autocomplete-input')\": 2, \"'js-header-search-field')]\": 2, \"'infoshopping')]\": 1, \"/body/footer/ul/li[11]/div/ul/li[1]/button\": 1, \"/body/div[5]/div[3]/div/section/section/div[1]/div/div[2]/div[2]/input\": 1, \"'\\u0c95\\u0ca8\\u0ccd\\u0ca8\\u0ca1kannada')]\": 1, \"input[@name='ot-group-id-c0004'\": 2, \"//*[@id='pl']\": 1, \"/body/div/div/div/div/section/div[2]/ol/li[7]/article/div[2]/form/button\": 1, \"'shop\": 2, \"learn')]\": 1, \"'\\u0e20\\u0e32\\u0e29\\u0e32\\u0e44\\u0e17\\u0e22thai')]\": 1, \"//*[@id='search-form-autocomplete--1796'\": 1, \"'ud-link-neutral')\": 1, \"//*[@id='submit-button'\": 1, \"'flfjaz')]\": 2, \"'enter\": 1, \"your\": 1, \"search\": 1, \"keyword')]//input\": 1, \"'sqsvdya')\": 1, \"'atm_fq_zt4szt')\": 1, \"'atm_2g_uyk09u')\": 1, \"'atm_fc_1y6m0gg')\": 1, 